const privacyPolicy = [
    {
        header: `Εισαγωγή`,
        content: `Το απόρρητο των επισκεπτών του ιστοτόπου μας, είναι πολύ σημαντικό για εμάς και είμαστε αφοσιωμένοι στην προστασία του. Η πολιτική μας εξηγεί πως θα χρησιμοποιήσουμε τις προσωπικές σας πληροφορίες.
                  Η συναίνεση σας στη χρήση των cookies σε συμφωνία με τους όρους της πολιτικής μας κατά την πρώτη σας επίσκεψη στον ιστότοπο, μας επιτρέπει την χρήση cookies κάθε φορά που επισκέπτεστε τον ιστότοπο μας.`
    },
    {
        header: `Εύσημα`,
        content: `Αυτό το έγγραφο δημιουργήθηκε με την χρήση προτύπου από την SEQ Legal (seqlegal.com)`
    },
    {
        header: `Συλλογή προσωπικών πληροφοριών`,
        content: `Οι παρακάτω τύποι προσωπικών πληροφοριών μπορούν να συλλεγούν, να αποθηκευτούν και να χρησιμοποιηθούν:

                Πληροφορίες σχετικές με τον υπολογιστή σας μεταξύ των οποίων η διεύθυνση IP σας, η γεωγραφική σας τοποθεσία ο τύπος και η έκδοση του περιηγητή σας και το λειτουργικό σας σύστημα.
                Πληροφορίες σχετικά με τις επισκέψεις σας και τη χρήση του ιστοτόπου περιλαμβάνοντας την εξωτερική πηγή, τη διάρκεια της επίσκεψης, της προβολές σελίδων και τη διαδρομή πλοήγησης στον ιστότοπο;
                Πληροφορίες όπως η διεύθυνση email σας, την οποία εισάγετε κατά την εγγραφή στον ιστότοπο.
                Πληροφορίες που εισάγετε κατά τη δημιουργία του προφίλ σας στον ιστότοπο μας—για παράδειγμα, το όνομα σας, οι φωτογραφίες προφίλ, το φύλο, η ημερομηνία γέννησης, η προσωπική σας κατάσταση, τα ενδιαφέροντα και τα χόμπι σας, πληροφορίες σχετικά με την εκπαίδευση σας και πληροφορίες σχετικά με την απασχόληση σας.
                Πληροφορίες, όπως το όνομα και το email σας, τις οποίες εισάγετε κατά την ρύθμιση των συνδρομών σας και για την αποστολή των emails και/η των ενημερωτικών δελτίων.
                Πληροφορίες που εισάγετε κατά τη χρήση υπηρεσιών στον ιστότοπο μας.
                Πληροφορίες που προκύπτουν κατά τη χρήση του ιστότοπου, όπως πότε, πόσο συχνά και κάτω από ποιες συνθήκες το χρησιμοποιείτε.
                Πληροφορίες σχετικές με τις αγορές σας, τις υπηρεσίες που χρησιμοποιείτε και τις συναλλαγές που κάνετε στον ιστότοπο, οι οποίες περιλαμβάνουν το όνομα, τη διεύθυνση, τον τηλεφωνικά σας αριθμό, τη διεύθυνση του email σας και της πληροφορίες της πιστωτικής σας κάρτας.
                Πληροφορίες που κοινοποιείτε στον ιστότοπο με την πρόθεση της δημοσίευσης στο διαδίκτυο, οι οποίες περιλαμβάνουν το όνομα χρήστη σας τις πληροφορίες προφίλ σας και το περιεχόμενο των δημοσιεύσεών σας.
                Πληροφορίες που περιέχονται σε οποιαδήποτε επικοινωνία σας με εμάς μέσω email ή μέσω του ιστοτόπου, περιλαμβάνοντας το περιεχόμενο επικοινωνίας και τα μεταδεδομένα (metadata).
                Οποιαδήποτε άλλη προσωπική πληροφορία μας στέλνετε.
                Προτού αποκαλύψετε οποιαδήποτε προσωπικές πληροφορίες κάποιου τρίτου ατόμου, θα πρέπει να έχετε τη συγκατάθεση αυτού του ατόμου σχετικά `
    },
    {
        header: `Διεθνείς μεταφορές δεδομένων`,
        content: `Οι πληροφορίες που συλλέγουμε μπορεί να αποθηκευτούν να επεξεργαστούν και να μετακινηθούν μεταξύ οποιωνδήποτε χωρών στις οποίες λειτουργούμε έτσι ώστε να μπορούμε να χρησιμοποιήσουμε σύμφωνα με την παρούσα πολιτική.
                Οι πληροφορίες που συλλέγουμε μπορούν να μεταφερθούν στις ακόλουθες χώρες που δεν διαθέτουν αντίστοιχη νομοθεσία προστασίας προσωπικών δεδομένων με αυτή που εφαρμόζεται στην Ευρωπαϊκή Οικονομική Περιοχή: οι ΗΠΑ, η Ρωσία η Ιαπωνία η Κίνα και η Ινδία.
                Οι προσωπικές πληροφορίες που δημοσιεύετε στον ιστότοπο μας ή υποβάλλετε προς δημοσίευση στον ιστότοπο μας, δύνανται είναι διαθέσιμες μέσω διαδικτύου σε όλο τον κόσμο. Δεν μπορούμε να αποτρέψουμε τη χρήση ή τη λανθασμένη χρήση τέτοιων πληροφοριών από τρίτους.`
    },
    {
        header: `Τρίτοι ιστότοποι`,
        content: `Ο ιστότοπος μας περιλαμβάνει υπερσυνδέσμους σε, και πληροφορίες από, τρίτους ιστότοπους. Δεν μπορούμε να ελέγξουμε και δεν φέρουμε ευθύνη για τις πολιτικές προστασίας και της πρακτικές τρίτων μερών.`
    },
    {
        header: `Ενημέρωση πληροφοριών`,
        content: `Παρακαλώ ενημερώστε μας αν οι πληροφορίες που έχουμε για εσάς χρειάζονται ενημέρωση ή διόρθωση.`
    },
];

export default privacyPolicy;